/*Controls Names*/
"HPStraightPaperPath" = "Alternate Output Bin Is Open (Straight Paper Path)";

/*UntitledCustomName*/
"UntitledString"="Sin título";

/*Alerts Srings*/
"InvalidUserNameAlertTitle" = "Valor de campo \"%@\" incorrecto";
"InvalidUserNameAlertMessage" = "El valor que ha especificado en el campo \"%@\" no debe estar vacío ni puede incluir símbolos no válidos. Se reemplazará por el nombre de usuario predeterminado.";
"InvalidJobNameAlertTitle" = "Valor de campo \"%@\" incorrecto";
"InvalidJobNameAlertMessage" = "El valor que ha especificado en el campo \"%@\" no puede estar vacío ni puede incluir símbolos no válidos. Se reemplazará por \"%@\".";

"PINValidationAlertTitle" = "Valor de contraseña (PIN) incorrecta";
"PINValidationAlertMessage" = "El número de dígitos del valor del PIN es incorrecto y se ha cambiado para que coincida con el formato de cuatro dígitos requerido.";
"PINValidationAlert2Message" = "El PIN (número de identificación personal) no es válido. Un número PIN válido debe tener exactamente cuatro dígitos.";
"PINValidationModalAlert2Message" = "El PIN (número de identificación personal) para el trabajo almacenado no es válido. Vaya al panel de Almacenamiento de trabajos y escriba su número PIN de cuatro dígitos.";
"PINValidationAlert3Message" = "El PIN (número de identificación personal) no es válido. Un número PIN válido debe tener exactamente ocho dígitos.";

/*Controls Titles*/
"OkButton" = "Aceptar";
"Adjust..." = "Ajustar...";

/*PDE titles*/
"Accounting" = "Contabilidad";
"Color" = "Color";
"Color/Quality" = "Color/Calidad";
"Finishing" = "Acabado";
"Job Storage" = "Almac. Trabaj";
"Paper/Quality" = "Papel/Calidad";
"Paper" = "Papel";
"Watermarks" = "Filigranas";

/*Tab Titles*/
"Basic"="Básica";
"Text"="Texto";
"Graphics"="Gráficos";
"Photographs"="Fotografías";
"Advanced"="Avanzado";
"Other"="Otros";
"CMYK Settings"="Configuración CMYK";
"Booklet Printing"="Impresión del Folleto";
"Manual Duplex"="Impresión a dos caras Manual";
"Image Shift"="Desplazamiento de Imagen";

"Concept Preview"="Visualización previa del concepto";
"Description"="Descripción";
"Advanced options"="Opciones avanzadas";


/*Units*/
"inches" = "pulgadas";
"mm" = "mm";
"cm" = "cm";
"in" = "pulg.";

"Front"="Anverso";
"Back"="Reverso";

/*Summary Titles*/
"AccountID" = "Identificación de la cuenta";
"UserName" = "Nombre de usuario";
"ComputerName" = "Nombre del ordenador";
"DomainName" = "Nombre de dominio";
"Time" = "Time";
"UUID" = "UUID";
"ApplicationName" = "Application Name";
"ApplicationFilename" = "Archivo de la aplicación";
"DepartmentID" = "ID del departamento";
"DepartmentAccessCode" = "Código de acceso del departamento";
"Group" = "Grupo";
"JobName"="Nombre del trabajo";

/*Summary driver info*/
"Driver Name" = "Nombre del controlador";
"Driver Core Version" = "Versión del núcleo de controladores";
"Driver Support Version" = "Versión del soporte de controladores";
"HPPostScriptDriverName" = "HP PostScript Driver";

/*Strings related to the advanced color options adjustments tabs*/
"Reset" = "Restablecer";
